username = input( 'введите имя :')               # ожидание от пользователя ввода имяни
title = input( 'введите заголовок заметки :')    # ожидание от пользователя ввода заголовока
content = input('введите описание заметки :')    # ожидание от пользователя ввода описания заметки
status = 'новая заметка'
print(status)                                    # отображение статуса заметки
created_date = 'создана 21.12.2024'
print(created_date)                              # отображение времени создания
issue_date = 'окончание 25.12.2024'
print(issue_date)                                # отображение времени окончания
